@include('inc/head')
<div id="section_inner">
    <h2 class="sub_page_title bar gray">개인정보 취급방침</h2>
    <div class="personal_box">
        <p>
            대방열림고시학원이 운영하는 사이버몰(이하 "대방열림고시학원 인터넷서점, 인터넷강의")은 이용자들의 개인정보를 매우 중요하게 생각하며 『 정보통신망 이용촉진등에 관한법률』상의 개인정보보호 규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다.<br/>
            대방열림고시학원 인터넷서점, 인터넷강의는 개인보호정책을 통하여 이용자가 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br/>
            대방열림고시학원 인터넷서점, 인터넷강의는 사용자가 대방열림고시학원 인터넷서점, 인터넷강의의 이용약관의 내용에 대해 『동의한다』 버튼 또는 『동의하지않는다』 버튼을 클릭할 수 있는 절차를 마련하였으며 사용자가 『동의한다』버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 간주합니다.
        </p>
        <h3>01. 개인정보의 수집목적 및 이용</h3>
        <p>
            이용자의 개인정보를 수집하는 목적은 이용자의 신분을 확인하고 "인터넷서점, 인터넷강의" 서비스를 이용하고자 하는 의사를 확인하며, 이용자에게 최적의 서비스를 제공하고자 하는 것입니다. "인터넷서점, 인터넷강의"는 인터넷 전자상거래회사로서 전자상거래 및 이와 관련한 다양한 서비스를 이용자들의 특성, 기호에 맞추어 제공하고 이용자가 "인터넷서점, 인터넷강의"의 서비스를 이용함에 따라 일어나는 문제를 해결하기 위해 일부 한정된 범위내에서 개인정보를 수집하고 있습니다. 개인정보에 대한 수집 목적은 다음과 같습니다.<br/><br/>
            ① 성명, 생년월일 : 이용자 식별을 위해서 수집합니다.<br/>
            ② 회원아이디, 비밀번호 : 회원유무의 확인을 위해서 수집합니다.<br/>
            ③ 이메일주소, 전화번호 : 서비스 이용 후 계약이행에 대한 내용 제공, 원활한 의사소통 경로의 확보, 불만처리,배송/결제 진행사항 통보, 이벤트 안내 및 상품 정보 발송, 영수증 및 청구서 송부 등을 위해서 수집합니다.<br/>
            ④ 주소 : 서비스 이용에 따른 상품 배송과 이벤트 당첨시 경품 발송을 위해서 수집합니다.<br/>
            ⑤ 신용카드정보, 은행계좌번호, 예금주 : 상품구매에 따른 결제와 환불 등을 위해서 수집합니다.
        </p>
        <h3>02. 개인정보 수집에 대한 동의</h3>
        <p>"인터넷서점, 인터넷강의"는 회원가입시 '서비스 이용약관'과 '개인정보보호정책'에 동의하는 절차를 마련하고 있으며, 동의의 의사표시가 없으면 회원으로 가입하실 수 없습니다.</p>
        <h3>03. 개인정보의 수집항목 및 수집방법</h3>
        <p>
            "대방열림고시학원 인터넷서점, 인터넷강의"는 회원가입시 성명, 회원아이디, 비밀번호, 이메일 주소를 필수적으로 수집합니다.<br/>
            또한 "대방열림고시학원 인터넷서점, 인터넷강의"는 서비스를 이용함에 따른 각종 대금결제, 원활한 배송, 환불을 위하여 전화번호, 주소, 신용카드정보, 은행계좌번호, 예금주 등의 추가정보를 이용자에게 추가로 요구하여 수집합니다.<br/>
            이 외에 "대방열림고시학원 인터넷서점, 인터넷강의"가 제공하는 특정한 서비스를 위하여 이용자에게 추가정보를 요청하고 수집할 수 있습니다.<br/>
            이용자의 기본적 인권을 침해할 우려가 있는 인종 및 민족, 사상 및 신조, 출신지 및 본적지,정치적 성향 및 범죄기록, 건강상태 및 성생활 등의 정보는 이용자의 동의 또는 법령에 의한 경우 이외에는 수집하지 않습니다.
        </p>
        <h3>04. 개인정보의 열람, 정정</h3>
        <p>
            이용자는 언제든지 등록되어 있는 자신의 개인정보를 열람하거나 정정하실 수 있습니다.
            개인정보 열람및 정정을 하고자 할 경우에는 <개인정보 수정>을 클릭하여 직접 열람 또는 정정하거나 개인정보관리책임자에게 (전화, E-mail)로 연락하시면 즉시 조치하도록 하겠습니다.
        </p>
        <h3>05. 개인정보 수집, 이용, 제공에 대한 동의 철회</h3>
        <p>
            회원가입등을 통해 이루어진 개인정보의 수집,이용,제공에 대해 이용자는 동의한 내용을 언제든지 철회하실 수 있습니다. 동의철회는 개인정보관리책임자에게(전화,E-mai)로 연락하시면 즉시 개인정보의 삭제 등 필요한 조치를 취하도록 하겠습니다.
        </p>
        <h3>06. 개인정보의 보유기간 및 이용기간</h3>
        <p>
            "대방열림고시학원 인터넷서점, 인터넷강의" 이용자의 개인정보를 수집하는 경우 그 보유기간은 회원가입 하신 후 해지 (탈퇴신청, 직권탈퇴 포함)시까지 입니
            다. 또한 해지시 "대방열림고시학원 인터넷서점, 인터넷강의"은 이용자의 개인정보를 즉시 파기하며 개인정보가 제3자에게 제공된 경우에는 제3자에게도 파기
            하도록 지시합니다. 또한, 다음과 같은 경우 개인정보의 수집 목적 또는 제공받은 목적이 달성되면, 개인정보를 파기합니다.<br/><br/>
            ① 결제정보의 경우, 대금의 완제일 또는 채권소멸시효기간의 만료된 때<br/>
            ② 배송정보의 경우, 물품 또는 서비스가 인도되거나 제공된 때<br/>
            ③ 단, 전자상거래등에서의소비자보호에관한법률 제6조에 의거 성명, 주소 등 거래의 주체를 식별할 수 있는 정보에<br/>
            한하여 서비스 이용에 관한 동의를 철회한 경우에도 이를 보존할 수 있으며, 동법 시행령 제6조에 의거 다음과 같이 거래기록을 보관합니다.<br/><br/>
            - 표시, 광고에 관한 기록 : 6월<br/>
            - 계약 또는 청약철회 등에 관한 기록 : 5년<br/>
            - 대금결제 및 재화등의 공급에 관한 기록 : 5년<br/>
            - 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년
        </p>
        <h3>07. 아동의 개인정보 보호</h3>
        <p>
            "대방열림고시학원 인터넷서점, 인터넷강의"은 만 14세미만 아동의 개인정보를 수집하지 않습니다.<br/>
            회원가입시 14세미만의 아동은 회원가입이 진행되지 않습니다.
        </p>
        <h3>08. 개인정보의 목적 외 사용 및 제 3자에 대한 제공</h3>
        <p>
            ① "인터넷서점, 인터넷강의"는 인터넷서비스화면을 통하여 공개된 정보를 제외하고는 이용자의 개인정보를 "인터넷서점, 인터넷강의"가 제공하는 인터넷 서
            비스 외의 용도로 사용하거나 이용자의 동의 없이 제3자에게 제공하지 않습니다. 다만, 다음 각 호의 경우에는 예외로 합니다.<br/>
            - 금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법,<br/>
            소비자보호법, 한국은행법, 형사소송법등 법령에 특별한 규정이 있는 경우<br/>
            - 서비스제공에 따른 요금정산을 위하여 필요한 경우<br/>
            - 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정개인을 식별할 수 없는 형태로 제공하는 경우<br/>
            ② "대방열림고시학원 인터넷서점, 인터넷강의"는 이용자에게 보다 더 나은 서비스를 제공하기 위하여 개인정보를 제휴사에 제공하거나 제휴사 등과 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 이용자께 제휴사 등이 누구인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보 가 제공되거나 공유되어야 하는지, 언제까지 어떻게 보호, 관리되는지에 대해 개별적으로 고지하여 동의를 구하는 절차를 거치게 되며, 이용자께서 동의하지 않 은 경우에는 제휴사 등에게 제공하거나 제휴사 등과 공유하지 않습니다. 또한 이용자가 일단 개인정보의 제공에 동의하더라도 언제든지 그 동의를 철회할 수 있 습니다.<br/>
            <span>"대방열림고시학원 인터넷서점, 인터넷강의"는 명시된 범위를 초과하여 이용하거나 타인 또는 타기업.기관에 제공하지 않습니다."</span>
        </p>
        <h3>09. 개인정보의 위탁처리</h3>
        <p>
            "대방열림고시학원 인터넷서점, 인터넷강의는 현재 회원의 개인정보를 자체적으로 처리하고 있습니다. 그러나 향상된 서비스의 제공을 위해서 귀하의 개인정보를 외부에 위탁하여 처리할 수 있습니다. 개인정보의 처리를 위탁하는 경우에는 미리 그 사실을 귀하에게 고지하겠습니다. 개인정보의 처리를 위탁하는 경우에는 위탁계약 등을 통하여 서비스제공자의 개인정보보호 관련 지시엄수,개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하겠습니다.
        </p>
        <h3>10. 쿠키의 운영</h3>
        <p>
            '대방열림고시학원 인터넷서점, 인터넷강의'는 회원인증을 위하여 Cookie 방식을 사용하고 있습니다. Cookie방식을 사용하는 이유는 로그아웃시에 자동으로 PC에 저장되지 않고 삭제되도록 PC에 저 장되지 않고 삭제되도록 되어있으므로 공공장소나 타인이 사용할 수 있는 PC를 사용 하 실 경우에는 로그인 후 서비스 이용이 끝나시면 반드시 로그 아웃을 해주시기 바랍니다.
        </p>
        <h3>11. 개인정보 보호를 위한 기술적/관리적 대책</h3>
        <p>
            '대방열림고시학원 인터넷서점, 인터넷강의'는 회원인증을 위하여 Cookie 방식을 사용하고 있습니다. Cookie방식을 사용하는 이유는 로그아웃시에 자동으로 PC에 저장되지 않고 삭제되도록 PC에 저 장되지 않고 삭제되도록 되어있으므로 공공장소나 타인이 사용할 수 있는 PC를 사용 하 실 경우에는 로그인 후 서비스이용이 끝나시면 반드시 로그 아웃을 해주시기 바랍니다.
        </p>
        <h3>12. 개인정보 관리책임자 및 의견수렴, 불만처리</h3>
        <p>
            이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 "대방열림고시학원 인터넷서점, 인터넷강의"은 개인정보관리책임자를 두어 이용자의 개인정보를 관리하고 있으며 개인정보보호와 관련하여 의견과 불만을 제기할 수 있는 창구를 개설하고 있습니다. 개인정보와 관련한 문의사항 및 불만사항이 있으시면 아래의 개인정보관리책임자에게 연락주시면 즉시 조치하여 처리결과를 통보해드리도록 하겠습니다. ※ 대방열림고시학원 개인정보 관리책임자를 아래와 같이 지정합니다.<br/><br/>
            <span>개인정보 관리책임자</span><br/>
            ㆍ성 명: 이현주<br/>
            ㆍ소속부서: 대방열림고시학원 전산팀<br/>
            ㆍ직 급: 과장<br/>
            ㆍE-mail : 028234700@hanmail.net<br/>
            ㆍ전화번호: 02-823-4700<br/>
            ㆍFax: 02-6455-6893
        </p>
    </div>
</div>
@include('inc/footer')