@include('inc/head')
<div id="section_inner">
    <h2 class="sub_page_title bar">이용약관</h2>
    <div class="use_info_box">
        <h3>제 1장 총칙</h3>
        
        <h4>제 1 조 (목적)</h4>
        <p>
        이 약관은 상관행 전기통신사업법 및 동법 시행령에 의하여 대방열림고시학원이 제공하는 정보 서비스 이용조건
        및 절차에 관한 사항을 규정함을 목적으로 합니다.
        </p>
        <h4>제 2 조 (약관의 공지 및 준용)</h4>
        <p>
        ① 이 약관의 내용은 서비스 화면에 게시하거나 기타의 방법으로 회원에게 공지함으로써 효력을발생합니다.<br/>
        ② 회사는 이 약관을 임의로 변경할 수 있으며, 변경된 약관은 제1항과 같은 방법으로 공지함으로써 효력을 발생합니다.
        </p>
        <h4>제 3 조 (약관 외 준칙)</h4>
        <p>
        이 약관에 명시되지 않은 사항은 상관행 전기통신기본법,전기통신사업법 및 기타 관련법령의 규정에 의합니다.
        </p>
        <h4>제 4 조 (용어의 정의)</h4>
        <p>
        이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br/>
        ① 회원 : 회사와 서비스 이용계약을 체결하고 이용자 아이디를 부여받은 자.<br/>
        ② 아이디(ID) : 회원 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 문자와 숫자의 조합<br/>
        ③ 비밀번호 : 회원의 비밀 보호를 위해 회원 자신이 설정한 문자(영문)와 숫자의 조합<br/>
        ④ 운영자(또는 관리자) : 서비스의 전반적인 관리와 원활한 운영을 위하여 회사에서 선정한 사람<br/>
        ⑤ 해지 : 회사 또는 회원이 서비스 개통 후 이용계약을 해약하는 것
        </p>
        <h3>제 2장 서비스 이용계약</h3>
        <h4>제 5 조 (이용계약의 성립)</h4>
        <p>
        ① 회원은 가입에 앞서 이용약관을 숙지할 의무가 있으며, 회원가입을 하는 것은 약관을 숙지한 것으로 간주합니다.<br/>
        ② 이용계약은 회원의 이용신청에 대하여 회사가 승낙함으로써 성립합니다.
        </p>
        <h4>제 6 조 (이용신청)</h4>
        <p>
        이용신청은 온라인으로 다음 사항을 가입신청 양식에 기록하여 신청합니다.<br/>
        ① 아이디(ID)<br/>
        ② 비밀번호<br/>
        ③ 비밀번호확인<br/>
        ④ 이름<br/>
        ⑤ 주소<br/>
        ⑥ 전화번호 또는 휴대폰번호<br/>
        ⑦ 응시직렬<br/>
        ⑧ 학원 알게 된 경로<br/>
        ⑨ 메일주소
        </p>
        <h4>제 7 조 (이용신청의 승낙)</h4>
        <p>
        ① 회사는 다음 각 호의 1에 해당하는 이용신청에 대하여는 이를 승낙하지 아니할 수 있습니다.<br/>
        - 이름이 실명이 아닌 경우<br/>
        - 다른 사람의 명의를 사용하여 신청한 경우<br/>
        - 이용신청시 필요내용을 허위로 기재하여 신청한 경우<br/>
        - 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우<br/>
        - 기타 회사가 정한 이용신청요건이 미비되었을 때
        </p>
        <h4>제 8 조 (계약사항의 변경)</h4>
        <p>
        회원은 이용신청시 기재한 사항이 변경되었을 경우에는 온라인으로 수정을 해야 합니다.
        </p>
        <h3>제 3장 계약당사자의 의무</h3>
        
        <h4>제 9 조 (회사의 의무)</h4>
        <p>
        ① 회사는 서비스 제공과 관련해서 알고 있는 회원의 신상정보를 본인의 승낙없이 제 3자에게 누설, 배포하지 않습니다. 단, 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우,범죄에 대한 수사상의 목적이 있거나 정보통신윤리 위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우에는 그러하지 않습니다.<br/>
        ② 1항의 범위내에서, 회사는 업무와 관련하여 회원 전체 또는 일부의 개인정보에 관한 통계 자료를 작성하여 이를 사용할 수 있고,서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우져의 설정을 변경할 수 있습니다.
        </p>
        <h4>제 10 조 (회원의 의무)</h4>
        <p>
        ① 회원은 서비스를 이용할 때 다음 각 호의 행위를 하지 않아야 합니다.<br/>
        - 다른 회원의 ID를 부정하게 사용하는 행위<br/>
        - 서비스에서 얻은 정보를 회사의 사전승낙 없이 회원의 이용이외의 목적으로 복제하거나 이를출판 및 방송 등에 사용하거나 제3자에게 제공하는 행위<br/>
        - 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위<br/>
        - 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형 등을 타인에게 유포하는 행위<br/>
        - 범죄와 결부된다고 객관적으로 판단되는 행위<br/>
        - 기타 관계법령에 위배되는 행위<br/><br/>

        ② 회원은 이 약관에서 규정하는 사항과 서비스 이용안내 또는 주의사항을 준수하여야 합니다.<br/>
        ③ 회원은 내용별로 회사가 서비스 공지사항에 게시하거나 별도로 공지한 이용제한 사항을 준수하여야 합니다.<br/>
        ④ 회원은 회사의 사전승낙없이는 서비스를 이용하여 영업활동을 할 수 없으며, 영업활동의 결과와 회원이 약관에 위반한<br/>
        영업활동을 이용하여 발생한 결과에 대하여 회사는 책임을 지지 않습니다. 회원은 이와 같은 영업활동에 대하여 회사에 대하여 손해배상의무를 집니다.<br/>
        ⑤ 회원은 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도,증여할 수 없으며, 이를 담보로 제공할 수 없습니다.
        </p>
        <h3>제 4장 약관의 해석</h3>
        
        <h4>제 11 조 (회원 아이디(ID)와 비밀번호 관리에 대한 회원의 의무)</h4>
        <p>
        ① 아이디(ID)와 비밀번호에 관한 모든 관리책임은 회원에게 있습니다. 회원에게 부여된 아이디(ID)와 비밀번호의 관리소홀,부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.<br/>
        ② 자신의 아이디(ID)가 부정하게 사용된 경우 회원은 반드시 회사에 그 사실을 통보해야 합니다.
        </p>
        <h4>제 12 조 (정보의 제공)</h4>
        <p>
        회사는 회원이 서비스 이용 중 필요가 있다고 인정되는 다양한정보에 대해서 전자우편이나 서신우편 등의 방법 으로<br/>
        회원에게 제공할 수 있으며 회원은 원치않을 경우 정보수신거부를 할 수 있습니다.
        </p>
        <h4>제 13 조 (회원의 게시물)</h4>
        <p>
        회사는 회원이 게시하거나 등록하는 서비스 내의 내용물이 다음 각 호의 1에 해당한다고 판단되는경우에 사전통지 없이 삭제할 수 있습니다.<br/>
        ① 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우<br/>
        ② 공공질서 및 미풍양속에 위반되는 내용인 경우<br/>
        ③ 범죄적 행위에 결부된다고 인정되는 내용일 경우<br/>
        ④ 회사의 저작권, 제 3 자의 저작권 등 기타 권리를 침해하는 내용인 경우<br/>
        ⑤ 회사에서 규정한 게시기간을 초과한 경우<br/>
        ⑥ 회원이 자신의 홈페이지와 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우<br/>
        ⑦ 기타 관계법령에 위반된다고 판단되는 경우
        </p>
        <h4>제 14 조 (게시물의 저작권)</h4>
        <p>
        서비스에 게재된 자료에 대한 권리는 다음 각 호와 같습니다.<br/>
        ① 게시물에 대한 권리와 책임은 게시자에게 있으며 회사는 게시자의 동의 없이는 이를 서비스내게재 이외에 영리적 목적으로 사용할 수 없습니다.<br/>
        대방열림고시학원의 모든 동 영상 강의의 저작권은 대방열림고시학원에 있으며 불법복제 및 유통시(영리적 목적이 아닌 소장용도 해당) 형사고발 조치합니다.<br/>
        ② 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.<br/>
        ③ 대방열림고시학원의 동영상강의를 무단 캡쳐시도 할 경우 캡쳐시도한 자의 정보 및 증거자료는 자동으로 넘어오며, 자동 차단 및 민·형사상 고발조치 합니다.
        </p>
        <h4>제 15 조 (서비스 이용시간)</h4>
        <p>
        ① 서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만 정기 점검 등의 필요로 회사가 정한 날이나 시간은 그러하지 않습니다.<br/>
        ② 회사는 서비스를 일정범위로 분할하여 각 범위별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공지합니다.
        </p>
        <h4>제 16 조 (서비스 이용 책임)</h4>
        <p>
        회원은 회사에서 권한있는 사원이 서명한 명시적인 서면에 구체적으로 허용한 경우를 제외하고는 서비스를 이용하여 불법상품을 판매하는 영업활동을 할 수 없으며 특히 해킹,돈벌기 광고,음란사이트를 통한 상업행위, 상용S/W 불법배포 등을 할 수 없습니다. 이를 어기고 발생한 영업활동의 결과 및 손실, 관계기관에 의한 구속등 법적 조치등에 관해서는 회사가 책임을 지지 않습니다.
        </p>
        <h4>제 17 조 (서비스 제공의 중지)</h4>
        <p>
        ① 회사는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다.<br/>
        - 서비스용 설비의 보수 등 공사로 인한 부득이한 경우<br/>
        - 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우<br/>
        - 기타 불가항력적 사유가 있는 경우<br/>
        ② 회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 정지할 있습니다.
        </p>
        <h3>제 5장 이용계약 체결</h3>
        
        <h4>제 18 조 (계약해지 및 이용제한)</h4>
        <p>
        통신판매로 구입한 상품(용역)의 경우, 14일 이내에 해약할 수 있도록 "방문판매 등에관한법률"에'청약철회권'을 규정해 놓고 있습니다.<br/>
        ※ 계약해지 희망시 내용증명은 필히 제출하여야 합니다. <br/>
        ① 철회권행사 기간의 기산점은 다음 각 호와 같습니다.<br/>
        - 상품을 인도받은 날<br/>
        - 회원증을 교부받은 때보다 상품의 인도 또는 용역 제공이 늦게 이루어진 경우에는 상품을 인도받거나 용역을 제공받은 날<br/>
        - 회원증을 교부 받지 아니하였거나 주소 등이 기재되지 아니한 회원증을 받은 경우 또는 방문판 매업자의 주소변경 등의 사유로 기간내 청약철회가<br/>
        받은 경우에는 그 주소를 안날 또는 알 수 있었던 날입니다.<br/>
        ② 소비자가 청약 철회를 할 수 없는 경우는 다음 각 호와 같습니다.<br/>
        - 소비자에게 책임있는 사유로 상품이 멸실 또는 훼손된 경우 (물품 회손시 그에 해당하는 손료는 소비자가 부담해야 함)<br/>
        - 사용 또는 일부 소비에 의하여 가치가 현저히 감소될 우려가 있는 상품 (음반.비디오물 및 소프트웨어)을 사용 또는 소비한 경우 등입니다.<br/>
        ③ 회사는 회원이 다음 각 호의 1에 해당하는 행위를 하였을경우 사전통지 없이 이용계약을 해지하거나 또는 기간을 정하여 서비스 이용을 중지할 수 있습니다.<br/>
        - 타인의 서비스 ID 및 비밀번호를 도용한 경우<br/>
        - 서비스 운영을 고의로 방해한 경우<br/>
        - 가입한 이름이 실명이 아닌 경우<br/>
        - 같은 사용자가 다른 ID로 이중등록을 한 경우<br/>
        - 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우<br/>
        - 회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스이용을 계획 또는 실행하는 경우<br/>
        - 타인의 명예를 손상시키거나 불이익을 주는 행위를 한경우<br/>
        - 서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송하는 경우<br/>
        - 정보통신설비의 오작동이나 정보등의 파괴를 유발시키는 컴퓨터 바이러스 프로그램 등을 유포하는 경우<br/>
        - 회사, 다른 회원 또는 제3자의 지적재산권을 침해하는경우<br/>
        - 보통신윤리위원회 등 외부기관의 시정요구가 있거나 불법선거운동과 관련하여 선거관리위원회의 유권 해석을 받은 경우<br/>
        - 타인의 개인정보, 이용자ID 및 비빌번호를 부정하게 사용하는 경우<br/>
        - 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙없이 복제 또는 유통시키거나 상업적으로 이용하는 경우<br/>
        - 회원이 자신의 홈페이지와 게시판에 음란물을 게재하거나 음란사이트 링크하는 경우<br/>
        ※기타 : 본 약관을 포함하여 기타 회사가 정한 이용조건에 위반한 경우
        </p>
        <h3>제 6장 회원정보의 변경</h3>

        <h4>제 19 조 (손해배상)</h4>
        <p>
        회사는 서비스 요금이 무료인 동안의 서비스 이용과 관련하여 회원에게 발생한 어떠한 손해에 관하여도 책임을 지지 않습니다.
        </p>
        <h4>제 20 조 (면책조항)</h4>
        <p>
        ① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br/>
        ② 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.<br/>
        ③ 회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 그밖에 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.<br/>
        ④ 회사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을지지 않습니다.
        </p>
        <h4>제 21 조 (관할법원)</h4>
        <p>
        서비스 이용으로 발생한 분쟁에 대해 소송이 제기될 경우 회사의 본사 소재지를 관할하는 법원을 전속 관할법원으로 합니다.
        </p>
    </div>
</div>
@include('inc/footer')