@include('inc/head')
<div id="section_inner">
    <h2 class="sub_page_title bar gray">아이디 공유금지</h2>
    <div class="ban_box">
        <div class="ban_top">
            <h3>아이디 불법공유 금지 및 불법캡쳐 및 다운로드 금지안내</h3>
            <p>
                대방열림고시학원에서 제공하는 모든 동영상 강의는 대방열림고시학원에 저작권이 있습니다.<br/>
                정상적인 수강신청을 통하여 수강하는 것 이외에 불법공유 및 불법 캡쳐 시도 시 강좌차단, 폐쇄와 동시에 법적 제재조치를 하오니 주의<br/>
                바랍니다. 불법 공유자들은 정상적인 절차를 거쳐 강의를 수강하고 계신분들에게 피해를 주게 되는 관계로 철저한 모니터링 및 단속이<br/>
                진행되는 점 참고바랍니다. 본인 부주의로 인한 아이디 및 비번의 유출로 인한 피해는 처리가 되지 않습니다.<br/>
                주위에 자신의 아이디, 비번이 유출되지 않도록 각별한 주의를 요합니다.
            </p>
        </div>
        <div class="ban_bot">
            <h4>아이디 공유시</h4>
            <p>
                하나의 아이디로 두명이상이 나누어 듣는 것으로 정상적으로 수강중인 분들께 많은 피해를 입히고 있습니다.<br/>
                단순 아이피만으로 체크하는 것이 아닌 여러 가지 방법으로 동영상 공유자들을 차단하고 있으니<br/>
                신청전 강의 공유를 계획하신 분들은 신청하지 않는 것이 좋을 것 같습니다.<br/>
                <span>공유 적발시 : 강의 차단조치. 차단된 경우 강의 재생이 불가능합니다. <사전 경고조치 없음></span>                
            </p>
            <h4>아이디 양도시</h4>
            <p>
                <span>강의 폐쇄 조치. <사전 경고조치 없음></span>
            </p>
            <h4>불법캡쳐 및 다운로드 시도시 <mp3 및 화면캡쳐 포함></h4>
            <p>
                시도하더라도 되지 않습니다. 한번의 호기심으로 인하여 폐쇄조치를 당하는 일이 없도록 각별한 주의를 바랍니다.<br/>
                온라인 강의를 제공하는 업체들의 대부분이 보안전문 업체에 맡기고 있기 때문에 인터넷상에 떠도는<br/>
                툴들은 모두 차단이 되며, 설사 새로운 툴이 생겨도 하루이상 가지 않습니다.<br/>
                <span>불법캡쳐 시도 및 다운로드 시도시 : 강의 폐쇄조치 및 민.형사상 고발조치. <사전 경고조치 없음></span>
            </p>
        </div>
    </div>
</div>
@include('inc/footer')